{"intents": [
    {"tag": "приветствие",
     "patterns": ["привет", "здравствуй", "здравствуйте", "доброго дня", "добрый вечер", "доброй ночи", "доброе утро"],
     "responses": ["Доброго дня! Мы очень рады видеть Вас на этой страничке. Какие вопросы про Центр коллективного пользования Минпромторга России?"]
    },
    {"tag": "прощание",
     "patterns": ["пока", "всего доброго", "вопросов больше нет", "до связи"],
     "responses": ["Спасибо, что обратились к нам!"]
    },
    {"tag": "сайт",
     "patterns": ["знаешь ты сайт ЦКП МПТ ИИ?", "ты знаешь сайт Центра коллективного пользования?", "ты знаешь сайт Центра?", "ты знаешь сайт Центра коллективного пользования Минпромторга России «Межведомственная платформа моделирования и применения технологий искусственного интеллекта»?", "ты знаешь сайт ЦКП МПТ ИИ?", "сайт Центр коллективного пользования Минпромторга России?", "у Центра коллективного пользования Минпромторга России есть сайт?", "какой сайт у Центр коллективного пользования Минпромторга России?"],
     "responses": ["Информация о Центре коллективного пользования Минпромторга России представлена на сайте https://aigov.ru/centre"]
    },
    {"tag": "ФГАУ ФЦПР ИИ",
     "patterns": ["расскажи про центр?", "расскажи про Центр коллективного пользования?", "расскажи про Центр коллективного пользования Минпромторга России «Межведомственная платформа моделирования и применения технологий искусственного интеллекта»?", "расскажи про ЦКП МПТ ИИ", "расскажи про Центр коллективного пользования Минпромторга России", "расскажи про Центр коллективного пользования Минпромторга России", "что такое центр?", "что такое ЦКП МПТ ИИ?", "что такое Центр коллективного пользования?", "что такое Центр коллективного пользования Минпромторга России «Межведомственная платформа моделирования и применения технологий искусственного интеллекта»?", "что такое ЦКП МПТ ИИ", "что такое Центр коллективного пользования Минпромторга России?", "что такое Центр коллективного пользования Минпромторга России?"],
     "responses": ["Центр коллективного пользования Минпромторга России «Межведомственная платформа моделирования и применения технологий искусственного интеллекта» является структурным подразделением Федерального государственного автономного учреждения «Федеральный центр прикладного развития искусственного интеллекта» "]
    },
    {"tag": "цель",
     "patterns": ["каие цели у центра?", "каие цели у ЦКП МПТ ИИ?", "каие цели у Центра коллективного пользования?", "каие цели у Центра коллективного пользования Минпромторга России «Межведомственная платформа моделирования и применения технологий искусственного интеллекта»?", "каие цели у Центра коллективного пользования Минпромторга России", "каие цели у Центра коллективного пользования Минпромторга России"],
     "responses": ["Центр коллективного пользования Минпромторга России создано с целью повышения доступности аппаратного обеспечении, необходимого для решения задач в области ИИ, а также апробации отечественных АПК. Рассказать про решения Центра коллективного пользования Минпромторга России?"]
    },
    {"tag": "задачи",
     "patterns": ["каие задачи у центра?", "каие задачи у ЦКП МПТ ИИ?", "каие задачи у Центра коллективного пользования?", "каие задачи у Центра коллективного пользования Минпромторга России «Межведомственная платформа моделирования и применения технологий искусственного интеллекта»?", "каие задачи у Центра коллективного пользования Минпромторга России", "каие задачи у Центра коллективного пользования Минпромторга России"],
      "responses": ["Центр коллективного пользования Минпромторга России создано с целью повышения доступности аппаратного обеспечении, необходимого для решения задач в области ИИ, а также апробации отечественных АПК. Рассказать про решения Центра коллективного пользования Минпромторга России?"]
    },
      {"tag": "создан",
     "patterns": ["для чего создан центр?", "для чего создан ЦКП МПТ ИИ?", "для чего создан Центр коллективного пользования?", "для чего создан Центр коллективного пользования Минпромторга России «Межведомственная платформа моделирования и применения технологий искусственного интеллекта»?", "для чего создан Центр коллективного пользования Минпромторга России", "для чего создан Центр коллективного пользования Минпромторга России"],
     "responses": ["Центр коллективного пользования Минпромторга России создано с целью повышения доступности аппаратного обеспечении, необходимого для решения задач в области ИИ, а также апробации отечественных АПК. Рассказать про решения Центра коллективного пользования Минпромторга России?"]
    },
       {"tag": "функционирует",
     "patterns": ["для чего функицонирует центр?", "для чего функицонирует ЦКП МПТ ИИ?", "для чего функицонирует Центр коллективного пользования?", "для чего функицонирует Центр коллективного пользования Минпромторга России «Межведомственная платформа моделирования и применения технологий искусственного интеллекта»?", "для чего функицонирует Центр коллективного пользования Минпромторга России", "для чего функицонирует Центр коллективного пользования Минпромторга России"],
      "responses": ["Центр коллективного пользования Минпромторга России создано с целью повышения доступности аппаратного обеспечении, необходимого для решения задач в области ИИ, а также апробации отечественных АПК. Рассказать про решения Центра коллективного пользования Минпромторга России?"]
    },
    {"tag": "решения",
     "patterns": ["какие решения предлагает центр?", "какие решения предлагает ЦКП МПТ ИИ?", "какие решения предлагает Центр коллективного пользования?", "какие решения предлагает Центр коллективного пользования Минпромторга России «Межведомственная платформа моделирования и применения технологий искусственного интеллекта»?", "какие решения предлагает Центр коллективного пользования Минпромторга России", "какие решения предлагает Центр коллективного пользования Минпромторга России", "какие решения есть у центра?", "какие решения есть у ЦКП МПТ ИИ?", "какие решения есть у Центра коллективного пользования?", "какие решения есть у Центра коллективного пользования Минпромторга России «Межведомственная платформа моделирования и применения технологий искусственного интеллекта»?", "какие решения есть у Центр коллективного пользования Минпромторга России", "какие решения есть у Центра коллективного пользования Минпромторга России"],
    "responses": ["Центр коллективного пользования Минпромторга России предоставляет решения по направлению создания модели «Искусственный интеллект, как сервис». ЦКП МПТ ИИ предлагает специализированное ПО и прикладные сервисы для решения задач на базе ИИ, специализированные библиотеки, а также платформу взаимодействия с экспертами. О каких решениях рассказать подробнее?"]
    },
     {"tag": "предложения",
     "patterns": ["что может предложить центр?", "какие решения предлагает ЦКП МПТ ИИ?", "что может предложить Центр коллективного пользования Минпромторга России?", "какие предложения есть у Центра коллективного пользования Минпромторга России?", "что предлагает центр?", "что предлагает ЦКП МПТ ИИ?", "что предлагает Центр коллективного пользования Минпромторга России?"],
     "responses": ["Центр коллективного пользования Минпромторга России предоставляет решения по направлению создания модели «Искусственный интеллект, как сервис». ЦКП МПТ ИИ предлагает специализированное ПО и прикладные сервисы для решения задач на базе ИИ, специализированные библиотеки, а также платформу взаимодействия с экспертами. О каких решениях рассказать подробнее?"]
    },
     {"tag": "услуги",
     "patterns": ["какие услуги предлагает центр?", "какие услуги предлагает ЦКП МПТ ИИ?", "какие услуги предлагает Центр коллективного пользования?", "какие услуги предлагает Центр коллективного пользования Минпромторга России «Межведомственная платформа моделирования и применения технологий искусственного интеллекта»?", "какие услуги предлагает Центр коллективного пользования Минпромторга России", "какие услуги предлагает Центр коллективного пользования Минпромторга России", "центр предлаагет услуги?", "ЦКП МПТ ИИ предлаагет услуги?", "Центр коллективного пользования предлаагет услуги?", "Центр коллективного пользования Минпромторга России «Межведомственная платформа моделирования и применения технологий искусственного интеллекта» предлаагет услуги?", "Центр коллективного пользования Минпромторга России предлаагет услуги", "какие услуги есть у Центра коллективного пользования Минпромторга России"],
     "responses": ["Центр коллективного пользования Минпромторга России предоставляет решения по направлению создания модели «Искусственный интеллект, как сервис». ЦКП МПТ ИИ предлагает специализированное ПО и прикладные сервисы для решения задач на базе ИИ, специализированные библиотеки, а также платформу взаимодействия с экспертами. О каких решениях рассказать подробнее?"]
    },
     {"tag": "заказать",
     "patterns": ["хочу заказать услугу Центр коллективного пользования Минпромторга России", "хочу заказать решение Центра коллективного пользования Минпромторга России", "хочу получить предложение от Центра коллективного пользования Минпромторга России", "хочу заказать услугу у Центра коллективного пользования Минпромторга России", "хочу заказать решение у Центра коллективного пользования Минпромторга России", "хочу купить услугу Центр коллективного пользования Минпромторга России", "хочу купить решение Центра коллективного пользования Минпромторга России", "ознакомиться с предложениями от Центра коллективного пользования Минпромторга России?"],
     "responses": ["Инструкция по получению доступа к решениям Центра коллективного пользования Минпромторга России размещена на странице https://aigov.ru/centre"]
    },
     {"tag": "связаться",
     "patterns": ["как связаться с представителем Центра коллективного пользования Минпромторга России?", "хочу связаться с представителем Центра коллективного пользования Минпромторга России", "хочу позвонить представителю Центра коллективного пользования Минпромторга России", "хочу написать в Центр коллективного пользования Минпромторга России", "связаться с Центром коллективного пользования Минпромторга России?"],
     "responses": ["Инструкция, как связаться с представителями Центра коллективного пользования Минпромторга России, размещена на странице https://aigov.ru/centre"]
    },
     {"tag": "специализированное ПО и прикладные сервисы для решения задач на базе ИИ",
     "patterns": ["какое специализированное ПО предлагает Центр коллективного пользования Минпромторга России?", "какое специализированное программное обеспечение предлагает Центр коллективного пользования Минпромторга России?", "какое специализированное ПО есть в Центре коллективного пользования Минпромторга России?", "какое специализированное программное обеспечение есть в Центре коллективного пользования Минпромторга России?", "какое специализированное ПО можно получить в Центре коллективного пользования Минпромторга России?", "какое специализированное программное обеспечение можно получить в Центре коллективного пользования Минпромторга России?","к какому специализированному ПО можно получить доступ в Центре коллективного пользования Минпромторга России?", "к какому специализированному программному обеспечению можно получить доступ в Центре коллективного пользования Минпромторга России?", "какое специализированное ПО предлагается в Центре коллективного пользования Минпромторга России?", "какое специализированное программное обеспечение предлагается в Центре коллективного пользования Минпромторга России?"],
     "responses": ["Центр коллективного пользования Минпромторга России предоставляет специализированное ПО и и прикладные сервисы для решения задач на базе ИИ в составе: Платформа для создания и разметки датасетов и Нейросетевая библиотека. Ознакомиться с описанием решений и условиями подключения можно на странице https://aigov.ru/centre"]
    },
     {"tag": "специализированные библиотеки",
     "patterns": ["какое специализированное ПО предлагает Центр коллективного пользования Минпромторга России?", "какое специализированное программное обеспечение предлагает Центр коллективного пользования Минпромторга России?", "какое специализированное ПО есть в Центре коллективного пользования Минпромторга России?", "какое специализированное программное обеспечение есть в Центре коллективного пользования Минпромторга России?", "какое специализированное ПО можно получить в Центре коллективного пользования Минпромторга России?", "какое специализированное программное обеспечение можно получить в Центре коллективного пользования Минпромторга России?","к какому специализированному ПО можно получить доступ в Центре коллективного пользования Минпромторга России?", "к какому специализированному программному обеспечению можно получить доступ в Центре коллективного пользования Минпромторга России?", "какое специализированное ПО предлагается в Центре коллективного пользования Минпромторга России?", "какое специализированное программное обеспечение предлагается в Центре коллективного пользования Минпромторга России?"],
     "responses": ["Центр коллективного пользования Минпромторга России предоставляет специализированные библиотеки в составе: Библиотека проверенных ML-моделей и Библиотека обезличенных дата-сетов. Ознакомиться с описанием библиотек и условиями подключения можно на странице https://aigov.ru/centre"]
    },
     {"tag": "платформа взаимодействия с экспертами",
     "patterns": ["что такое платформа взаимодействия с экспертами?", "расскажи про платформу взаимодействия с экспертами?"],
      "responses": ["Центр коллективного пользования Минпромторга России предоставляет доступ к платформе взаимодействия с экспертами. Ознакомиться с описанием платформы и условиями подключения можно на странице https://aigov.ru/centre"]
    }  
]
}
